[MENU]
1000=Visite Full3DWallpaper.com
1001=Faire capture d'écran
1002=Options ...
1003=Fonds d'écran
1004=arrêt
1005=Quitter
1008=Ouvrir le dossier

[OPT_DIALOG]
1000=Options
1001=Windows 
1002=démarrage avec Windows
1003=Exécuter en mode arrêt (sauf retard de début 30 sec)
1004=ralentir le rendu et le sommeil lorsqu'il est inactif
1005=Language
1006=Utilisez-le comme Sceensaver
1007=Fonds d'écran
; ComboBox
1008=fonds d'écran changement automatique tous les
1024=Ne pas changer
1025=3 min.
1026=10 min.
1027=30 min.
1028=60 min.
;
1009=Utilisez des légendes
1010=Police...
1011=Consigne
; ComboBox
1012=Changer la position de la caméra tous les
1029=Ne pas changer
1030=1 min.
1031=2 min.
1032=3 min.
1033=sans délai
;
1013=Tourner en résumant le sur le bord de l'écran
1014=Tourner avec le curseur
1015=Les yeux de contrôle, lorsque la roue de la souris enfoncé
1016=Zoom avec la souris à molette
1017=Graphics
; ComboBox
1018= Utilisez le filtrage
1034=Ne pas utiliser
1035=bilinéaire
1036=trilinéaire
1037=Anisotropic
;
1019=alternance avec le modèle de squelette
1020=Afficher FPS
1021=par défaut 
1022=Exit

[MESSAGES]